export default {
  questions: [
    {
      id: 1,
      question: 'Как вас зовут?',
    },
    {
      id: 2,
      question: 'Было ли у вас онкологическое заболевание?',
      questionExtra:
        'Если да – расскажите, пожалуйста, кратко, какой диагноз и текущий статус. Если нет — приглашаем Вас поделиться своей историей неизлечимых привычек в Инстаграм с хештегами #раклечится и #этонелечится.',
    },
    {
      id: 3,
      question: 'Какие занятия приносят Вам наибольшее удовольствие?',
      questionExtra:
        'Расскажите о ваших неизлечимых привычках, чего Вы боитесь или без чего не можете жить.',
    },
    {
      id: 4,
      question: 'На что, кроме семьи, быта и работы, Вы тратите свое время?',
    },
    {
      id: 5,
      question: 'Какие сильные увлечения у Вас есть?',
      questionExtra:
        'Расскажите о занятии, хобби или спорте, которые увлекают Вас с головой.',
    },
    {
      id: 6,
      question:
        'Ваши близкие, друзья или коллеги замечали за вами какие-нибудь необычные привычки или особенности?',
    },
    {
      id: 7,
      question:
        'Существуют ли какие-то ритуалы/действия, которые Вы совершаете регулярно?',
      questionExtra: 'Кроме необходимых, таких, как чистка зубов.',
    },
    {
      id: 8,
      question:
        'Если вам выдался свободный день/вечер в одиночестве, чем вы займетесь?',
    },
    {
      id: 9,
      question: 'Что Вас успокаивает/умиротворяет лучше всего?',
    },
    {
      id: 10,
      question:
        'Какие события/ситуации или действия других людей обычно выводят Вас из себя?',
    },
    {
      id: 11,
      question: 'Как вы обычно проводите выходные?',
    },
    {
      id: 12,
      question: 'Почта или телефон для связи.',
      questionExtra:
        'Укажите удобный для вас формат связи. После обработки анкеты координатор проекта свяжется с Вами для размещения Вашей истории на сайте.',
    },
  ],
};
